Repository: RKurcan/test213
Catalog: RTech.Demo/Resources/Resource.*.resx
Languages: ne

source: Absent
ne: अनुपस्थित

source: Action
ne: कार्य

# AddedSuccess
source: Added Sucessfully.
ne: सफलताका साथ सुरक्षित भएको छ।

source: Add New Branch
ne: नयाँ शाखा नुहोस

source: Address
ne: ठेगाना

source: All rights reserved
ne: सबै अधिकार सुरक्षित गरिएका छन्।

source: Attendance Report
ne: हाजिरी

source: Back
ne: बन्द गर्नुहोस

source: Bank
ne: बैंक

source: Branch
ne: शाखा

source: Browse
ne: रोज्नुहोस

source: Code
ne: कोड

source: Company
ne: कम्पनी

# ContactNo
source: Contact Number
ne: सम्पर्क नं.

source: Copyright
ne: प्र्तिलिपी

source: Create
ne: नयाँ बनाउनुस

source: Creation
ne: सिर्जना

source: Dashboard
ne: ड्यासबोर्ड

source: Department
ne: विभाग

source: Designation
ne: पद

source: Dynamic Roster
ne: गतिशिल कार्यसुची

source: eHajiri.com
ne: ई -हाजिरी.कम

source: Email
ne: ईमेल

source: Employee
ne: कर्मचारी

source: From
ne: बाट

source: Hajiri.com
ne: हाजिरी.कम

source: Holiday
ne: सार्वजनिक बिदा

source: Holiday Name
ne: छुट्टिको नाम

source: Holiday Summary
ne: छुट्टी संक्षेप

source: Home
ne: गृह

source: Late In
ne: ढिला आउने

source: Leave Application
ne: बिदाको लागी निवेदन

source: Leave Balance
ne: सन्चित बिदा

source: Leave Master
ne: बिदा

source: Leave Name
ne: बिदाको नाम

source: Leave Remaining
ne: बाकी बिदा

source: Leave Summary
ne: बिदा संक्षेप

source: Leave Taken
ne: बिदा लिएको

source: Logo
ne: लोगो

source: MAIN NAVIGATION
ne: मुख्य मेनु

source: Manual Punch
ne: म्यानुअल पंच

source: Name
ne: नाम

source: NO OF DEPARTMENTS
ne: विभागहरुको संख्या

source: NO OF EMPLOYEES
ne: कर्मचारीहरुको संख्या

source: NO OF SECTIONS
ne: फाँटहरुको संख्या

source: Office
ne: कार्यलय

source: On Leave
ne: बिदामा

source: Pan
ne: प्यान

source: Present
ne: उपस्थित

source: Remove
ne: हटाउनु

# RemoveSuccess
source: Removed Successfully
ne: सफलताका साथ हटाइएको छ।

source: Report
ne: प्रतिवेदन

source: Reset
ne: रिसेट

source: Search
ne: खोजी

source: Section
ne: फाँट

# SeparatedLink
source: Seperated Link
ne: लिन्क अलग गरिएको छ

# SerialNo
source: S.No
ne: क्र.स

source: Shift
ne: सिफ्ट

source: Something Else Here
ne: केहि अरु यहाँ

source: To
ne: सम्म

# TodaysAttendanceInfo
source: Todays Attendance Information
ne: आजको हाजिरी सुचना

# UpdatedSuccess
source: Updated Successfully
ne: सफलताका साथ नयाँ भएको छ।

# User
source: User Setup
ne: प्रयोगकर्ता

source: User Role
ne: प्रयोगकर्ताको भूमिका

# Version
source: Version 2.0.1.0
ne: संस्करण २.० .१.०

source: Web
ne: वेव

source: Add New Department
ne: नयाँ विभाग नुहोस

source: Add New Designation
ne: नयाँ पद नुहोस

source: Add New Section
ne: नयाँ फाँट नुहोस

source: Change Password
ne: पासवर्ड परिवर्तन

source: Edit
ne: काट्छाट

source: Followers
ne: अनुयायी

source: Friends
ne: साथी

source: Log Out
ne: लग आउट गर्नुहोस

source: Sales
ne: बिक्री

source: Allowed Early Out
ne: चाडो जाने अनुमती

source: Allowed Late In
ne: ढिला आउने अनुमती

source: Basic Information
ne: आधारभुत जानकारी

source: Begin Date
ne: जारी मिती

source: Blood Group
ne: रक्त समुह

source: Consider Time Loss
ne: समय घाटाको बिचार

source: Date of Birth
ne: जन्म मिती

source: Date Time
ne: समय मिती

source: Description
ne: विवरण

source: Employee Code
ne: कर्मचारी कोड

source: Employee Name
ne: कर्मचारीको नाम

# EndDate
source: To
ne: मिती समाप्ती

source: Exit
ne: बाहिर जाने ढोका

source: Four Punch
ne: चार पन्च

source: Friday
ne: शुक्रबार

source: Full Name
ne: पुरा नाम

source: Gender
ne: लिङग

source: Half Day Marking
ne: आधा दिनको चिनो

source: Half Day Working Hour
ne: आधा दिनको कार्य समय

source: Holiday Include
ne: छुट्टिमा समावेस

source: Id Card No
ne: परिचय पत्र नं.

source: Join Date
ne: नियुक्ती

source: Leave Type
ne: बिदाको प्रकार

source: Lunch End
ne: लन्च समाप्ती

# LunchStartTime
source: Lunch Start
ne: लन्च सुरु

source: Marital Status
ne: वैवाहिक स्तिथी

source: Max Working Hour
ne: अधिक्तम कार्य समय

source: Mobile No
ne: मोबाईल नं.

source: Monday
ne: सोमबार

source: Month
ne: महिना

source: No Punch
ne: पन्च चाहिदैन

source: Number of Staff
ne: कर्मचारीको संख्या

source: Office Record
ne: कार्यालयको विवरन

source: Opening Balance
ne: सन्चित उद्घाटन

source: Permanent
ne: स्थायी

source: Photo
ne: तस्बिर

source: Present Marking Duration
ne: उपस्थित हुने समय

source: Priority
ne: प्राथमिकता

source: Refresh Roster
ne: कार्यसुची रिफ्रेस गर्नुहोस

source: Remark
ne: टिप्पणी गर्नुहोस

# RequiredValidation
source: is required!!
ne: अनिवार्य छ!!

source: Role
ne: भूमिका

source: Saturday
ne: शनिबार

source: Save
ne: सुरक्षित गर्नुहोस

source: Select
ne: छान्नुहोस

# ShiftEndTime
source: Shift End
ne: सिफ्ट समाप्ती

# ShiftStartTime
source: Shift Start
ne: सिफ्ट सुरु

source: Shift Type
ne: सिफ्ट प्रकार

source: Shift/WO/Management
ne: सिफ्ट/ड्ब्लु व ब्याबस्थापन

source: Short Day Working Hour
ne: छोटो दिनको कार्य समय

source: Single Punch
ne: एकल पन्च

source: Sunday
ne: आइतबार

source: Temporary
ne: अस्थायी

source: Thursday
ne: बिहिवार

source: Time Punch Management
ne: समय/पन्च ब्याबस्थापन

source: Tuesday
ne: मंगलवार

source: Two Punch
ne: दुई पन्च

source: User Name
ne: प्रयोगकर्ताको नाम

source: Wednesday
ne: बुधबार

source: Weekly Off Include
ne: हप्ता भित्रमा समावेस

source: Weekly Off Type
ne: हप्ता भित्रको प्रकार

source: Year
ne: वर्ष

source: Date of Join
ne: नियुक्ती

source: Day Name
ne: दिनको नाम

source: Payment Weekly Off
ne: हप्ता भित्रको भुक्तानी

source: Roaster
ne: कार्यसुची

source: Balance
ne: सन्चित

source: Leave
ne: बिदा

source: Password
ne: गोप्य शब्द

source: Primary Weekly Off
ne: हप्ताको मुख्य छुट्टी

source: Application
ne: निवेदन

source: Generate
ne: हेर्नुहोस

# ApplyLeaveExceedMoreThanRemainLeave
source: Apply Leave Exceed More Than Remaining Leave
ne: लिन खोजेको बिदा भन्दा बाँकी बिदा बढी भयो

source: Manual
ne: म्यानुअल

source: Punch
ne: पन्च

source: Day
ne: दिन

source: Daily Early In Report
ne: दैनिक चाँडै आउने प्रतिबेदन

# DailyEarlyInDesc
source: Report on Employees early Arrival
ne: चाँडै आउने कर्मचारीको प्रतिबेदन

source: Daily Early Out Report
ne: दैनिक चाँडै जाने प्रतिबेदन

# DailyEarlyOutDesc
source: Report on Employees leaving early
ne: चाँडै जाने कर्मचारीको प्रतिबेदन

source: Daily Employee Absent Report
ne: कर्मचारीको अनुपस्थित हुने दैनिक प्रतिबेदन

# DailyEmployeeAbsentReportDesc
source: Report on Absent Employees
ne: अनुपस्थित भएका कर्मचारीको प्रतिबेदन

source: Daily Employee Attendance Report
ne: कर्मचारीको दैनिक हाजिरीको प्रतिबेदन

# DailyEmployeeAttendanceReportDesc
source: Daily Employee Performance that includes all performance factor
ne: कर्मचारीको दैनिक सम्पादन जहाँ सबै परिणाम समाबेस छन

source: Daily Employee Leave Report
ne: दैनिक कर्मचारीको बिदाको प्रतिबेदन

# DailyEmployeeLeaveReportDesc
source: Employee Daily Leave report for selected period
ne: दैनिक तोकिएका समयको प्रतिबेदन

source: Daily Late In Report
ne: दैनिक ढिला आउनेको प्रतिबेदन

# DailyLateInDesc
source: Report on Employees Late Arrival
ne: दैनिक ढिला आउने कर्मचारीको प्रतिबेदन

source: Daily Late Out Report
ne: दैनिक ढिला जानेको प्रतिबेदन

# DailyLateOutDesc
source: Report on employees leaving Late
ne: दैनिक ढिला जाने कर्मचारीको प्रतिबेदन

source: Daily Missing Punches Report
ne: दैनिक भुलेको पन्चको प्रतिवेदन

# DailyMissingPunchesReportDesc
source: Report on missing punches on selected period
ne: छानेको समयमा भुलेको पन्चको प्रतिवेदन

# MonthlyAttendancereport
source: Monthly Attendance Reports
ne: मासिक हाजीरी प्रतिवेदन

# MonthlyAttendancereportDesc
source: Monthly report on attendance for a selected period
ne: तोकीएको समयमा मासिक हाजीरी प्रतिवेदन

# MonthlyEmployeeSummaryReport
source: Employee Summary Report
ne: कर्मचारीको संक्षेप प्रतिवेदन

# MonthlyEmployeeSummaryReportDesc
source: Employee summary report for selected period
ne: तोकिएका समयमा कर्मचारीको प्रतिबेदन

source: Strength
ne: शक्ती

# AddressNp
source: Address(Nepali)
ne: ठेगाना(नेपाली)

# NameNp
source: Name(Nepali)
ne: नाम(नेपाली)

source: Device
ne: हाजिरी मेसिन्

# DeviceSerialNo
source: Device Serial Number
ne: हजिरी मेसिनको क्र स

source: IP Address
ne: आइ पि ठेगाना

source: Status
ne: स्थिति

source: Type
ne: प्रकार्

source: Update
ne: परिमार्जन सुरक्षित गर्नुहोस

# CitizenNo
source: Citizen Number
ne: नागरिकता नं.

source: Citizenship Issue Date
ne: जारी मिति

source: Citizenship Issue Distict
ne: जारी जिल्ला

# PassportNo
source: Passport Number
ne: राहदानी नं.

# PermanentAddressNp
source: Permanent Address(Nepali)
ne: स्थाइ ठेगाना(नेपाली)

source: Religion
ne: धर्म्

# TemporaryAddressNp
source: Temporary Address(Nepali)
ne: आस्थाइ ठेगाना(नेपाली)

source: Applicable Gender
ne: लिङग

source: Current Fiscal Year
ne: चालु आर्थिक वर्ष

source: Early Grace
ne: चाडो जान मिल्ने

source: Fiscal
ne: आर्थिक

source: Is Leave Carryable
ne: बिदा सार्नुहोस

source: Is Paid Leave
ne: तलबिय बिदा

source: Late Grace
ne: ढिलो आउन मिल्ने

# MaxSalary
source: Maximum Salary
ne: अधिक्तम तलब

# MinSalary
source: Minimum Salary
ne: न्युनतम तलब

# NoOfDays
source: Number Of Days
ne: दिन

# PermanentNp
source: Permanent(Nepali)
ne: स्थायी(नेपाली)

# TemporaryNp
source: Temporary(Nepali)
ne: अस्थायी(नेपाली)

source: Applicable
ne: उचित

source: Device Id
ne: हाजिरी मेसिनकोआइडि

source: Leave Quata
ne: बिदा कोटा

source: Leave Quata For
ne: को बिदा कोटा

source: Next
ne: अर्को ट्याब

source: Next Tab
ne: अर्को ट्याब

source: Non Religious
ne: अधार्मिक

source: Occured On Same Date
ne: एकै मितिमा पर्ने

source: Religious
ne: धार्मिक

source: Apply
ne: दर्खास्त गर्नुहोस

source: Mapped
ne: म्याप्ड

# MaxLimit
source: Maximum Limited
ne: अधिक्तम लिमिट

source: Office Visit
ne: कार्यलय भ्रमण

source: Time
ne: समय

# AppliedSuccess
source: Applied Successfully
ne: सफलताका साथ सुरक्षित भएको छ।

source: Approved By
ne: स्विक्रित द्वारा

source: Company Profile
ne: कम्पनीको परिचय

source: Contact Person
ne: ब्यक्त्तिगत सम्पर्क नं.

# ContactPersonNp
source: Contact Person(Nepali)
ne: ब्यक्त्तिगत सम्पर्क न(नेपाली)

source: Leave Day
ne: बिदाको दिन

source: Profile
ne: परिचय

source: Carry To Next
ne: क्यारी गर्नु

source: Days
ne: दिनहरु

source: Leave Settlement
ne: बिदा मीलाउने

source: Pay
ne: तिर्नु

source: Remaining Leave
ne: बाकी बिदा

source: Settlement Type
ne: मीलाउने प्रकार

source: Settling Leave
ne: मीलाउने बिदा

source: Start Date
ne: मिती सुरु

source: Contact your admin
ne: एड्मिन लाई सम्पर्क गर्नुहोस

source: Grade Group
ne: दर्जा समुह

# NoAuthorization
source: You don't have Authorization to use this screen
ne: यो स्क्रीन प्रयोग गर्न तपाईं लाई अधिकार छैन |

source: No Permission
ne: अनुमती छैन |

# OopsNoPermission
source: Oops! You don't have Permission
ne: उप्स्! तपाईं लाई अनुमती छैन |

source: Return to Dashboard
ne: ड्यास्बोर्ड मा फर्कनुहोस

source: Add
ne: थपनुहोस

# ThisFieldRequiresOnlyOneNumber
source: This field allow only numbers
ne: यो ठाँउमा एउटा न्ंम्बर मात्र राख्नु पर्छ

source: Issue Date
ne: जारी मिति

source: Issue Distict
ne: जारी जिल्ला

source: Punch and Shift
ne: पन्च र सिफ्ट

source: Expired On
ne: समाप्ती

source: List
ne: सुची

source: Notice
ne: सूचना

source: Publish On
ne: सार्वजनिक

source: Title
ne: शिर्षक

source: Token
ne: टोकन

# ActivatedSuccess
source: Activated Successfully
ne: सफलताका साथ एक्टिभेट भएको छ।

# ActivateLogin
source: Activate
ne: एक्टिभेट

# DeactivatedSuccess
source: Deactivated Successfully
ne: सफलताका साथ डिएक्टिभेट भएको छ।

# DeactivateLogin
source: Deactivate
ne: डिएक्टिभेट

source: Duplicate?
ne: डुप्लिकेट भयो

source: Event
ne: इभेन्ट

source: Is Manager?
ne: प्रबन्धक हो ?

source: Login
ne: लागिन

source: Enable Mobile
ne: इनेवल मोबाईल

source: Is Urgent?
ne: जरुरि हो?

source: Hamro-Hajiri.com
ne: हाम्रो-हजिरी.कम

source: Controller Permission
ne: कन्ट्रोलर अनुमती

source: Module
ne: मोडुल

source: Module Permission
ne: मोडुल अनुमती

source: Payroll
ne: तलबी विवरण

source: Permission
ne: अनुमती

# LeaveBalExceeded
source: Taken Leave is more than remaining leave
ne: लिने बिदा चाँही बाँकी बिदा भन्दा धेरै भयो ।

source: No Remaining Leave
ne: बाँकी बिदा छैन ।

source: Approval
ne: मज्जुरी

source: Approve
ne: स्विकृती दिनुहोस ।

source: Controller
ne: नियन्त्रक

source: Leave Approval
ne: बिदाको लागी स्विकृती

source: Leave Count
ne: बिदा गन्नु

source: Pull Device Employee
ne: हाजिरी मेसिनमा कर्मचारी ल्याउनुहोस ।

source: Reject
ne: अस्विकार गर्नुहोस ।

source: Remarks
ne: कैफियत

source: Rem.Leave
ne: बाकी बिदा

source: View
ne: हेर्नुहोस

source: Data Already Pulled
ne: डाटा अगडिनै तानिएको छ ।

# ImportSuccess
source: Imported Successfully
ne: सफलताका साथ आयात भएको छ।

source: Pull Defalt Leave
ne: डिफल्ट बिदा ल्याउनुहोस ।

source: Pull Default Holiday
ne: डिफल्ट सार्वजनिक बिदा ल्याउनुहोस ।

source: Date
ne: मिती

# FiscalYearNotSet
source: Fiscal Year Is Not Set!!
ne: आर्थिक वर्ष निर्धारण गरिएको छैन ।

# TotalDays
source: Total
ne: पुरा दिन

source: Bank Name
ne: बैंकको नाम

# BankNameNp
source: Bank Name(Nepali)
ne: बैंकको नाम(नेपाली)

source: Branch Name
ne: शाखाको नाम

# BranchNameNp
source: Branch Name(Nepali)
ne: शाखाको नाम(नेपाली)

source: Company Name
ne: कम्पनीको नाम

# CompanyNameNp
source: Branch Name(Nepali)
ne: कम्पनीको नाम(नेपाली)

source: Department Name
ne: विभागको नाम

# DepartmentNameNp
source: Department Name(Nepali)
ne: विभागको नाम(नेपाली)

source: Designation Name
ne: पदको नाम

# DesignationNameNp
source: Designation Name(Nepali)
ne: पदको नाम(नेपाली)

source: Device Name
ne: हाजिरी मेसिनको नाम

source: Download Excel Format
ne: एक्सल फरमेट डाउनलोड

# EmployeeNameNp
source: Employee Name(Nepali)
ne: कर्मचारीको नाम(नेपाली)

source: Export
ne: एक्स्पोर्ट

source: Grade Group Name
ne: दर्जा समुहको नाम

# GradeGroupNameNp
source: Grade Group Name(Nepali)
ne: दर्जा समुहको नाम(नेपाली)

# HolidayNameNp
source: Holiday Name(Nepali)
ne: छुट्टिको नाम(नेपाली)

# LeaveNameNp
source: Leave Name(Nepali)
ne: बिदाको नाम(नेपाली)

source: Section Name
ne: फाँटको नाम

# SectionNameNp
source: Section Name(Nepali)
ne: फाँटको नाम(नेपाली)

source: Shift Name
ne: सिफ्टको नाम

# ShiftNameNp
source: Shift Name(Nepali)
ne: सिफ्टको नाम(नेपाली)

source: Upload Excel File
ne: अपलोड एक्सल फाइल

source: Model
ne: मोडेल

source: About Us
ne: हाम्रो बारेमा

source: Extras
ne: अधिक

source: History
ne: ईतिहास

source: Leave Info
ne: बिदाको सुचना

source: Leave Request
ne: बिदाको अनुरोध

source: Loan/Advance Info
ne: ॠण/अगाडीनै जानकारी

source: Loan/Advance Request
ne: ॠण/अगाडीनै अनुरोध

source: More Info
ne: अधिक जानकारी

source: Preferences
ne: प्राथमिकता

source: Setting
ne: सेटिङ

source: Suggestion
ne: सुझाव

source: User FullName
ne: प्रयोगकर्ताको पुरा नाम

source: User Role Name
ne: प्रयोगकर्ताको भूमिकाको नाम

source: News
ne: समाचार

source: Main
ne: मुख्य

source: Employee Device Code
ne: कर्मचारी मेसिन् कोड

source: Leave Management
ne: बिदा व्यवस्थापन

source: Managment
ne: व्यवस्थापन

source: Setup
ne: सेट्प

source: Weekly Roster
ne: साप्ताहिक कार्यसुची

# MonthlyEmployeeSummaryReportDayWise
source: Employee Summary Report Day Wise
ne: कर्मचारीको संक्षेप प्रतिवेदन दैनिकी

# MonthlyEmployeeSummaryReportHourWise
source: Employee Summary Report Hour Wise
ne: कर्मचारीको संक्षेप प्रतिवेदन घण्टा अवधि

# CheckMultiplForDynamicWeeklyoff
source: Check Multiple For Dynamic Weekly off
ne: गतिशिल हप्ता भित्रको विविध जाँच

source: Holiday Type
ne: सार्वजनिक बिदाको प्रकार

source: Designation Level
ne: पदको तह

source: End Month
ne: महिनाको आन्तिम

source: No.Of Staff
ne: कर्मचारीको संख्या

source: Shift End Grace
ne: सिफ्ट समाप्तिमा छुट

source: Shift Start Grace
ne: सिफ्ट सुरु गर्नुमा छुट

source: Short Day Working
ne: कम समय काम गर्ने

source: Start Month
ne: महिनाको सुरुवात

# SettlingBalShouldEqualRemBal
source: Settling Leave Should Equal Remaining Leave
ne: मीलाउने बिदा बाँकी बिदा सँग बराबरि हुनुपर्छ ।

source: Excel
ne: एक्सेल

# OnDate
source: From
ne: मिती

# UserRoleNameNp
source: User Role Name(Nepali)
ne: प्रयोगकर्ताको भूमिकाको नाम(नेपाली)

source: Please Select Row To Delete
ne: कृपया हटाउनु अगाडी रो रोज्नु

source: Please Select Row To Edit
ne: कृपया काट्छाट गर्नु अगाडी रो रोज्नु

source: Please Select Row To Login
ne: कृपया लागिन गर्नु अगाडी रो रोज्नु

source: Please Select Row To View Details
ne: कृपया विवरण हेर्नु अगाडी रो रोज्नु

source: End Date Is Required
ne: समाप्ती मिती

source: Start Date Is Required
ne: सुरु मिती

# TheEndDatemustbegreatethantheStartDate
source: The End Date must be greater than the Start Date
ne: समप्ती मिती सुरु मिती भन्दा धेरै हुन

source: Select Employees.....
ne: कर्मचारीहरु छान्नुहोस

source: Attendance
ne: हाजिरी

source: Planed Time
ne: तय समय

source: Self Attendance Info of Current Month
ne: आफ्नो मासिक हाजिरी सुचना

source: Monthly Attendance Statistic
ne: मासिक हाजिरी तथ्याक्ं

source: Employment Status
ne: रोजगार स्थिति

source: Began On
ne: सुरु मिती

source: Change Status
ne: परिवर्तन स्थिति

source: Contract
ne: सम्झौता

source: Contract For
ne: सम्झौता

source: Desired Resign Date
ne: इच्छित राजीना मिती

source: Details
ne: विवरण

source: Ended On
ne: अन्त्य मिती

source: Forward To
ne: फर्वार्डटु

source: Notice Date
ne: सूचना मिति

source: Reason
ne: कारण

source: Resignation
ne: राजीनामा

source: Resignation For
ne: राजीनामा

source: Service End Date
ne: सेवा अन्त मिति

source: Termination
ne: समापन

source: Termination For
ne: समापन

source: Employee Status
ne: कर्मचारी स्थिति

source: Verification
ne: प्रमाणिकरण

source: Education
ne: शिक्षा

source: Experience
ne: अनुभव

source: Language
ne: भाषा

source: License
ne: लाइसेन्स

source: Membership
ne: सदस्यता

source: Skill
ne: कौशल

source: Data Visibility Level
ne: डाटा भिजिबिलिटी लेभेल

source: Coordinator
ne: संयोजक

source: Cost
ne: लागत

source: Course
ne: पाठ्यक्रम

source: Currency
ne: मुद्रा

source: Duration
ne: अवधि

source: Location
ne: स्थान

source: Method
ne: विधि

source: Participant Status
ne: सहभागी स्थिति

source: Participating Session
ne: सहभागी सत्र

source: Session
ne: सत्र

# Versionn
source: Version
ne: संस्करण

source: Sub-version
ne: उपसंस्करण

# EndDatee
source: End Date
ne: मिती समाप्ती

source: Advance Amount
ne: अग्रिम रकम

source: Advance Cash
ne: अग्रिम नगद

source: Purpose
ne: उद्देश्य

source: Travel
ne: यात्रा

source: Travel Information
ne: यात्रा जानकारी

source: Travel Request
ne: यात्रा अनुरोध

source: Amount
ne: रकम

source: Case
ne: मामला

source: Case Name
ne: मामलाको नाम

source: Created On
ne: सिर्जना मा

source: Currency Paid In
ne: मुद्रा भुक्तानी

source: Custom Field
ne: अनुकूलन क्षेत्र

source: Departure Time
ne: प्रस्थान समय

source: Destination Address
ne: गन्तव्य ठेगाना

source: Disciplinary Action
ne: शास्त्रीय कार्य

source: Disciplinary Cases
ne: शास्त्रीय मामला

source: Expense Type
ne: खर्च प्रकार

source: Field Name
ne: क्षेत्रको नाम

source: Field Type
ne: क्षेत्रको प्रकार

source: Length
ne: लम्बाइ

source: Main Destination
ne: मुख्य गन्तव्य

source: Request
ne: अनुरोध

source: Total
ne: कुल

source: Travel Estimate
ne: यात्रा अनुमान

source: Travel Period From
ne: यात्रा अवधि बाट

source: Travel Period To
ne: यात्रा अवधि गर्न

# DisciplinaryReportCasewise
source: Case wise
ne: मामला अनुसार

# DisciplinaryReportEmployeewise
source: Employee wise
ne: कर्मचारी अनुसार

source: Employee Contract Report
ne: कर्मचारी सम्झौता प्रतिवेदन

source: Employee Details Report
ne: कर्मचारी विवरण प्रतिवेदन

source: Employee Experience Report
ne: कर्मचारी अनुभव प्रतिवेदन

source: Employee Qualification Report
ne: कर्मचारी योग्यता प्रतिवेदन

source: Employee Resignation Report
ne: कर्मचारी इस्तीफा प्रतिवेदन

# EmployeeTerminationReport
source: Employe Termination Report
ne: कर्मचारी समापन प्रतिवेदन

source: Training Course Report
ne: कर्मचारी प्रशिक्षण पाठ्यक्रम प्रतिवेदन

source: Training Participation Report
ne: प्रशिक्षण सहभागिता रिपोर्ट

source: Training Session Report
ne: कर्मचारी प्रशिक्षण सत्र प्रतिवेदन

# AttendanceReportDesc
source: Monthly report on attendance for a selected period
ne: कर्मचारी हाजिरी प्रतिवेदन

source: Daily Attendance Reports
ne: दैनिक हाजिरी प्रतिबेदन

source: Early In
ne: चाँडै आउने

source: Early Out
ne: चाँडै जाने

# EmployeeInformation
source: Employee Info
ne: कर्मचारी जानकारी

# EmployeePayRollSummaryReportDesc
source: Employee Payroll Summary Report
ne: कर्मचारी तलबी विवरण सारांश प्रतिवेदन

source: Employee Summary Report
ne: कर्मचारी सारांश प्रतिवेदन

# EmployeeSummaryReportDesc
source: Employee Summary report for selected period
ne: तोकिएका समयमा कर्मचारी सारांश प्रतिवेदन

source: Late Out
ne: ढिला जाने

source: Missing Punch
ne: भुलेको पन्च

source: Monthly Roster Report
ne: कर्मचारीको कार्यसुची प्रतिवेदन

source: Participations
ne: सहभागिता

source: Qualification
ne: योग्यता

source: Salary Summary
ne: तलब सारांश

source: Statics
ne: तथ्याङ्क

source: Summary
ne: सारांश

# DisciplinaryReportCasewiseDesc
source: Case wise disciplinary report
ne: मामला अनुसारको अनुशासनिक प्रतिवेदन

# DisciplinaryReportEmployeewiseDesc
source: Employee wise disciplinary report
ne: कर्मचारी अनुसारको अनुशासनिक प्रतिवेदन

# EmployeeWiseLeaveReport
source: Employee wise
ne: कर्मचारी अनुसार

# EmployeeWiseLeaveReportDesc
source: Employee wise leave report
ne: कर्मचारी अनुसारको बिदाको प्रतिवेदन

# LeaveWiseLeaveReport
source: Leave wise
ne: बिदा अनुसार

# LeaveWiseLeaveReportDesc
source: Leave wise leave reports
ne: बिदा अनुसारको बिदाको प्रतिवेदन

source: Monthly OT Report
ne: मासिक ओ.टी प्रतिवेदन

source: OT
ne: ओ.टी

source: Applied Date
ne: लागू गरिएको मिति

source: Approve By
ne: अनुमोदन गर्ने

source: Date Of Flight
ne: उडान मिति

source: Flight No
ne: उडान नम्बर

source: Rebate
ne: छूट

source: Recommended By
ne: सिफारिस गर्ने

source: Relation
ne: सम्बन्ध

source: Request Type
ne: अनुरोधको प्रकार

source: Sector
ne: क्षेत्र

source: Travel Ticket
ne: यात्रा टिकट

source: Travel Ticket Request Form
ne: यात्रा टिकट अनुरोध फारम

source: One Way
ne: एकतर्फी

source: Two Way
ne: दुईतर्फी

source: Travel Ticket Details Form
ne: यात्रा टिकट विवरण फारम

source: Active
ne: सक्रिय

source: All
ne: सबै

source: Allowance Paid Per
ne: भत्ता भुक्तानी

source: Filter Employee
ne: कर्मचारी फिल्टर

source: Inactive
ne: निष्क्रिय

source: Min Work Hour
ne: न्यूनतम कार्य घण्टा

source: Period
ne: अवधि

source: Value
ne: मूल्य

source: Ot Claim
ne: ओ.टी दावी

# DailyEmployeeOtDesc
source: Daily Employee Ot Description
ne: दैनिक कर्मचारीको ओ.टी विवरणको प्रतिवेदन

source: Monthly Absent Report
ne: मासिक अनुपस्थितको प्रतिबेदन

source: Monthly Early In Report
ne: मासिक चाँडै आउनेको प्रतिबेदन

source: Monthly Early Out Report
ne: मासिक चाँडै जानेको प्रतिबेदन

source: Monthly Late In Report
ne: मासिक ढिला आउनेको प्रतिबेदन

source: Monthly Late Out Report
ne: मासिक ढिला जानेको प्रतिबेदन

source: Monthly Leave Report
ne: मासिक बिदाको प्रतिबेदन

source: Monthly Missing Punches Report
ne: मासिक भुलेको पन्चको प्रतिवेदन

source: Monthly Ot Claim Report
ne: मासिक ओ.टीको दावी प्रतिबेदन

source: Leave Replacement
ne: बिदाको प्रतिस्थापन

source: Allow
ne: अनुमति

source: Configuration
ne: कन्फिगरेसन

source: Present In Day Off
ne: बिदा को दिन आउने

source: Present In Holiday
ne: छुट्टी को दिन आउने

source: Refresh
ne: रीफ्रेश

source: Replacement
ne: प्रतिस्थापन

source: Employee Allowance Report
ne: मासिक भत्ताको प्रतिवेदन

# EmployeeAllowanceReportDesc
source: Report on allownce earned by Employee
ne: मासिक भत्ताको प्रतिवेदन

# LeaveWiseTakenLeaveReportDesc
source: Leave Wise Taken Leave Report
ne: बिदा अनुसारको बिदा लिएको प्रतिवेदन

source: Monthly Allowance Report
ne: मासिक भत्ताको प्रतिवेदन

source: None
ne: कुनै होईन

source: Fixed Roster
ne: स्थिर कार्यसुची

source: Daily Manual Punch Report
ne: दैनिक म्यानुअल पंच प्रतिवेदन

source: Monthly Manual Punch Report
ne: मासिक म्यानुअल पंच प्रतिवेदन

source: Monthly Office Visit Report
ne: मासिक कार्यलय भ्रमन को प्रतिबेदन

source: Daily Office Visit Report
ne: दैनिक कार्यलय भ्रमन को प्रतिबेदन

source: Include Inactive
ne: निष्क्रिय समावेश

source: Office Visit Approval
ne: कार्यलय भ्रमन मज्जुरी

source: Refresh Grid
ne: रीफ्रेश ग्रिड

source: Day Wise
ne: दिन अनुसार

source: Hour Wise
ne: घण्टा अनुसार

source: Include Leave
ne: बिदा समावेश
