Repository: RKurcan/test213
Catalog: RTech.Demo/Resources/Resource.*.resx
Languages: ne

source: Include Punch Time
ne: समावेश हाजिरी समय

source: Kaj
ne: काज

source: Kaj Approval
ne: काज स्विकृती

source: Active Devices
ne: सक्रिय मेसिनहरू

source: Devices
ne: मेसिनहरू

source: Employee attendance status
ne: कर्मचारीको हजिरी विवरण

# Employeeattendancestatus7days
source: Employee attendance status of last 7 days
ne: कर्मचारीको पछिल्लो ७ दिनको हजिरी विवरण

source: Events
ne: घटनाक्रमहरू

source: Holidays
ne: बिदाहरू

source: No Record Found
ne: कुनै रेकर्ड फेला परेन

source: Total Employees
ne: कुल कर्मचारी

source: Copy From Last Fiscal Year
ne: पछिल्लो आर्थिक वर्षबाट प्रतिलिपि गर्नुहोस्

source: Couple
ne: जोडी

source: Fiscal Year
ne: आर्थिक वर्ष

# Gratituity
source: Gratuity
ne: ग्रटुइटी

source: Individual
ne: व्यक्तिगत

# INPFCITRuppes
source: IN + PF + CIT (Rs)
ne: इ न+पी यफ + सी आइ टि (रू)

source: Insurance Company
ne: बीमा कम्पनी

source: Maximum Deduction Limit
ne: अधिकतम कटौती सीमा

source: OR
ne: वा

# PercentEmployee
source: % Employee
ne: % कर्मचारी

# PercentEmployer
source: % Employer
ne: % नियोक्ता को

# Percentoftaxcalculated
source: % of tax calculated
ne: प्रतिशत कर गणना

source: Provident Fund
ne: संचयकोष

source: (Ratio) Of Gross Salary
ne: कूल तलबको अनुपात

source: Rebate(For Female Unmarried)
ne: महिला अविवाहितका लागि छुट

source: Social Security
ne: सामाजिक सुरक्षा

source: SSF Information
ne: एस एस इन्फर्मेसन

source: Tax Above Final Value Percent
ne: अन्तिम मूल्य प्रतिशत भन्दा माथि कर

# TaxPercent
source: Tax %
ne: कर प्रतिशत

source: Tax Setup
ne: कर सेटअप

source: Tax Slab
ne: कर स्लैब

source: This is maximum amount that is eligible for valid deduction during taxation
ne: यो अधिकतम रकम हो जुन ट्याक्सेशनको क्रममा वैध कटौतीको लागि योग्य छ

source: Allowance Head
ne: भत्ता प्रमुख

# CodeEg
source: CodeEg:(FA)
ne: कोड को उदाहरण

# NameEg
source: NameEg:(Fuel Allowance)
ne: नाम को उदाहरण

source: Contact
ne: सम्पर्क

source: Birthday / Anniversary
ne: जन्मदिन / वार्षिकोत्सव

source: Absent (Days)
ne: अनुपस्थित (दिन)

source: Duty (Days)
ne: कार्य (दिन)

source: Holiday (Days)
ne: सार्वजनिक बिदा (दिन)

source: Leave (Days)
ne: बिदा (दिन)

source: Misc (Days)
ne: विविध (दिन)

source: OT (Hours)
ne: ओ.टी (घण्टा)

# PreseentOnDayOff
source: Preseent On DayOff (Days)
ne: सप्ताहन्त बिदामा उपस्थित (दिन)

source: Present (Days)
ne: उपस्थित (दिन)

# PresentOnHoliday
source: Present On Holiday (Days)
ne: सार्वजनिक बिदामा उपस्थित (दिन)

source: Weekend (Days)
ne: सप्ताह (दिन)

source: Worked (Hours)
ne: कार्य (घण्टा)

source: Basic Salary
ne: स्केल

source: CIT
ne: ना.ल.कोष

source: Deduction Amount
ne: कटौती खाता

source: Grade
ne: ग्रेड रकम

source: Gross Salary
ne: कुल तलब

source: Insurance Amount
ne: बीमा कट्टी

source: Insurance Amount (Empyr)
ne: बीमा थप

source: Net Payable
ne: कुल प्राप्त

source: Rebate Amount
ne: छूट रकम

source: Taxable Amount
ne: भुक्तानीयोग्य रकम

source: Total Allowance
ne: कुल भत्ता

source: Total Employee SSF
ne: क.सा.को कटौती

source: Total Employer SSF
ne: क.सा.को थप

source: Total TDS
ne: सा.सु.कर

# MonthOfJoin
source: Joined Month
ne: तलब वृद्धि हुनु

source: Grade Title
ne: ग्रेड

source: Addition Amount
ne: थप रकम

source: Code No
ne: कोड नम्बर

source: Employee Contribution Amount
ne: अनिवार्य कट्टी

source: Employer Contribution Amount
ne: कोष थप

# InsurancePolicyNo
source: Policy No
ne: विमा कोष प.प.नं.

source: Sheet RollNo
ne: सिट रोल नं.

source: Total Deduction
ne: जम्मा कट्टी रु.

source: From Month
ne: महिना बाट

source: Insurance Report
ne: बीमा रिपोर्ट

source: To Month
ne: महिनामा

source: CIT No.
ne: परिचय पत्र नं.

source: Company Address
ne: कम्पनीको ठेगाना

source: Company Code No
ne: कम्पनी को कोड

source: Fund Deduction
ne: कोषकट्टी

source: Issued Amount
ne: दाखिला रकम रु.

source: Issued Date
ne: दाखिला गरेको मिति

source: Issued To Bank Name
ne: दाखिला गरेको बैंकको नाम

source: Phone No
ne: फोन नम्बर

# PF
source: Provident Fund
ne: क.सं.कोष प.प.नं.

# ProvidentFundNo
source: P.F.No
ne: संचयकोष नं

source: It is requested that the following staffs be sent to this office for necessary work including splitting and bank filing vouchers.
ne: यस कार्यालयमा निम्न कर्मचारीहरुको फाँटवारी र बैंक दाखिला भौचर समावेश गरी आवश्यक कार्यार्थको लागि पठाईएको व्यहोरा अनुरोध छ ।

source: Multi Punch
ne: बहु पन्च

source: Multi Punch Attendance Detail Report
ne: बहु पन्च उपस्थिति विवरण रिपोर्ट

source: Punch Time
ne: हाजिरी समय
